{
  "HeroSection": {
    "title": "AI Sana Kozybayev University",
    "headline": "Intelligent AI agents for university and city",
    "description": "New automation possibilities — from diagnosing patients to optimizing city transport and handling documents.",
    "button": "Learn more"
  },
  
  "nav": {
    "home": "Home",
    "agents": "AI Agents",
    "about": "About",
    "contacts": "Contacts"
  },

  "FooterSection": {
    "copyright": "© 2025 AISana, Kozybayev University. Development of intelligent solutions for education and the city."
  },

  "Contacts": {
    "contacts": "Contacts",
    "coop": "If you have any questions about cooperation and participation in AISana, please contact:",
    "dev_contacts": "Developer Contacts",
    "name1": "Timur",
    "name2": "Nikon",
    "name4": "Rustem",
    "name5": "Sergey",
    "name6": "Dima",
    "name7": "Artyom",
    "name8": "Danila",
    "name9": "Nikita"
  },

  "Agents": {
    "title": "Our AI agents",
    "nav": "Go to the project",
    "header2": "UniExpert",
    "header4": "AI for transport",
    "header5": "Anti-corruption bot",
    "status1": "Under testing",
    "status2345": "Under development",
    "desc1": "Behavioral scoring for antifraud.",
    "desc2": "AI for searching for regulatory documents",
    "desc3": "AI doctor for diagnosis and recommendations",
    "desc4": "Optimization of urban routes",
    "desc5": "Chatbot on corruption issues",
    "points1": ["Accuracy ~99%", "SHAP, Gini, KS", "Manual check ~70%", "Processing <30 sec"],
    "points2": ["RAG architecture", "70% time savings", "Integration with Telegram", "80% Employee coverage"],
    "points3": ["Symptom analysis in 5 minutes", "1000+ patients per day", "Costs ↓ 2 times", "Accuracy up to 90%"],
    "points4": ["GPS and camera analysis", "Fuel ↓ by 10%", "Passenger traffic ↑ by 15%", "Real-time route"],
    "points5": ["Notifications and Scenarios", "Feedback -50%", "Engagement x3", "Risk Reduction"]

  },

  "About": {
    "about": "About the AI SANA program",
    "sentence1": "The AI SANA program is an initiative of the Ministry of Science and Higher Education to introduce advanced artificial intelligence technologies into education.",
    "sentence2": "It covers 100,000 students, stimulates the creation of Deep Tech startups, the development of IT competencies and technological entrepreneurship.",
    "sentence3": "It takes place in 3 stages: mass training (650 thousand students), studying ML and AI business, acceleration of 1.5 thousand startups with the support of Stanford, Imperial and King's College experts.",
    "mrpresident": "The Minister and the President of the Republic of Kazakhstan at the presentation of the AI SANA program",
    "article2": "Kozybayev University students are invited to a free Startup Academy course from Astana Hub",
    "article2_content1": "As part of the second stage of the AI-Sana program, implemented by the Ministry of Science and Higher Education of the Republic of Kazakhstan together with JSC 'Science Fund' and the international IT startup technopark Astana Hub, training continues for students who have completed basic courses in artificial intelligence and technological entrepreneurship.",
    "article2_content2": "Now all university students have a unique opportunity to take the free online Startup Academy course from Astana Hub.",
    "article2_content3": "Startup Academy is an educational program for students of all specialties, regardless of their level of preparation. Its goal is to introduce young people to the startup ecosystem, develop entrepreneurial thinking, and teach them to apply modern approaches to launching their own projects.",
    "article2_content4": "Within the course, students will learn:",
    "article2_content4_1": "-how to find an idea and assess the market;",
    "article2_content4_2": "-how to create a minimum viable product (MVP);",
    "article2_content4_3": "-which strategies for promoting and developing a project are most effective.",
    "article2_content5": "The program includes 16 video lectures with a total duration of about 2 hours, which can be completed at a convenient time. On average, it takes 2–3 weeks to master the course. The registration link will be on the",
    "article2_content6": "website.",
    "sentence4": "The AI Sana program aims to transform education and urban life through the integration of artificial intelligence. By fostering collaboration between students, researchers, and industry, it seeks to create innovative solutions for real-world challenges. The program will empower the next generation of leaders to drive technological progress and improve the quality of life in Kazakhstan.",
    "sentence5": "AI Sana is building a foundation for the future of education and smart cities in Kazakhstan. The program encourages creative thinking and practical skills through hands-on projects and collaboration. By integrating artificial intelligence into daily life, it aims to make learning more accessible and city services more efficient. Ultimately, AI Sana strives to inspire innovation and drive sustainable development for the benefit of society."
  }
}